{
  "slides": {
    "cover": {
      "title": "El <b>acoso escolar</b> según <b>estatus social</b>",
      "subtitle": "Una aproximación periodística por <span class='inline'>Yolanda Lorenzo Fernández</span>"
    },
    "one": {
      "title": "Introducción:",
      "paragraphs": [
        "En <span>2016</span> las cifras de acoso escolar en España registraron un aumento del <span>87,7%</span>.",
        "El acoso escolar se ha visto incrementado por el uso de las <span>nuevas tecnologías</span>.",
        "Los casos de acoso escolar en la <span>Comunidad de Madrid han aumentado en torno a los 7 años</span> y la víctima tarda alrededor de 13 meses en contarlo."
      ]
    },
    "two": {
      "title": "Marco teórico:",
      "paragraphs": [
        "El acoso escolar se empieza a estudiar en los <span>años 70</span> con el historiador <span>Dan Olweus</span>.",
        "<b>Definición</b> de acoso escolar: <em>‘un acto o comportamiento agresivo e intencionado,  llevado a cabo de manera repetida y constante a lo largo del tiempo por parte de un grupo o de un individuo contra una víctima que no puede defenderse fácilmente’</em> (Olweus, 1999).",
        "<b>Partes implicadas</b>: <em>‘acosador’</em> (carece de empatía); <em>‘testigos’</em> (personas pasivas); <em>‘el entorno’</em> (participa activamente)."
      ]
    },
    "three": {
      "title": "Objetivos:",
      "paragraphs": [
        "Se ha estudiado el problema de dos municipios de la Comunidad de Madrid de <span>entornos socioeconómicos dispares</span> (<b>Fuenlabrada</b> y <b>Pozuelo</b>).",
        "Localización de los <span>puntos comunes</span> que definen el acoso escolar independientemente del entorno socioeconómico.",
        "Recabar la opinión de los/as <span>alumnos/as</span> y de los <span>directores</span> de los centros respecto al acoso escolar.",
        "Comprobar si se confirma que el <span>perfil sociofamiliar</span> influye.",
        "Mejora la <span>comprensión global</span> del acoso escolar en el entorno que se produce."
      ]
    },
    "four": {
      "title": "Metodología:",
      "paragraphs": [
        "Estudio de caso de <span>20 preguntas</span> en donde se da:",
        "1) Zona norte: Pozuelo de Alarcón, <span>Las Acacias</span>. <b>Metodología cuantitativa</b> de encuesta (21 alumnos/as 5.º Primaria). <b>Metodología cualitativa</b> de entrevista de opinión en profundidad <em>(director, Don Jesús Jiménez)</em>.",
        "2) Zona sur: Fuenlabrada, <span>Juan de la Cierva</span>. <b>Metodología cuantitativa</b> de encuesta (21 alumnos/as 5.º Primaria). <b>Metodología cualitativa</b> de entrevista de opinión en profundidad <em>(director, Don José Manuel Bartolome Fernández)</em>."
      ]
    },
    "five": {
      "title": "Resultados y análisis:",
      "paragraphs": [
        "Dos <span>tablas</span> en donde se muestran los resultados a las encuestas de ambos centros <em>(pág. 16 y 17)</em>.",
        "<span>Gráficos</span> en donde se reflejan los resultados de ambos centros <em>(pág. 17-27)</em>.",
        "<span>Entrevistas</span> a los dos directores y su posterior valoración comparativa <em>(pág. 27-37)</em>."
      ]
    },
    "six": {
      "title": "Comparativa para la reflexión:",
      "paragraphs": [
        "En el caso de los/as <b>alumnos/as</b>:",
        "<span>Diferencias</span> en 9 preguntas de ambos centros: <em>(1); (3); (5); (8); (9); (10); (12); (16) y (17)</em>.",
        "<span>Similitud</span> en 11 preguntas: <em>(2); (4); (6); (7); (11); (13); (14); (15); (18), (19) y (20)</em>.",
        "Número elevado de <span>opción ‘n/c’</span>: <em>(4); (5); (7); (9); (14); (15); (16); (17); (18) y (20)</em>.",
        "En el caso de los <b>directores</b>:",
        "<span>Diferencias</span> en 10 preguntas: <em>(1); (2); (6); (8); (9); (10); (15); (16); (18) y (19)</em>.",
        "<span>Similitud</span> en 9 preguntas: <em>(3); (4); (5); (7); (11); (12); (13); (14) y (17)</em>.",
        "<span>Planteamientos distintos</span>: <em>(1); (2); (6); (8); (9); (15); (18) y (19)</em>."
      ]
    },
    "seven": {
      "title": "Conclusiones:",
      "paragraphs": [
        "<span>Alto porcentaje de ‘n/c’</span> lo que implica que no está del todo claro las cuestiones relacionadas en torno al acoso escolar.",
        "<span>Más puntos comunes que dispares</span> en cuanto a que si hay puntos comunes que definen el entorno escolar independientemente del entorno socioeconómico.",
        "En ambos casos <span>cubren las nociones básicas</span> en torno al acoso escolar cuando hablamos de recabar la opinión de los alumnos/as y de los directores de los centros respecto al acoso escolar.",
        "¿Este estudio mejora la comprensión global del acoso escolar en el entorno que se produce? Y su respuesta es que <span>sí la mejora</span> y se <span>pueden conocer los puntos débiles</span> en el entorno en que se producen por la <b>falta de formación e información</b>."
      ]
    },
    "end": {
      "title": "¡Muchas <b class='colored'>Gracias</b>!",
      "paragraphs": [
        "Haber leído mi TFG.",
        "Vuestro tiempo.",
        "Escucharme atentamente."
      ]
    }
  }
}
