{
  "slides": {
    "cover": {
      "title": "El acoso escolar según estatus social",
      "subtitle": "Una aproximación periodística por <span>Yolanda Lorenzo Fernández<span>"
    },
    "one": {
      "title": "Introducción:",
      "paragraphs": [
        "En 2016 las cifras de acoso escolar en España registraron un aumento del 87,7%",
        "El acoso escolar se ha visto incrementado por el uso de las nuevas tecnologías",
        "Los casos de acoso escolar en la Comunidad de Madrid han aumentado en torno a los 7 años y la víctima tarda alrededor de 13 meses en contarlo"
      ]
    },
    "two": {
      "title": "Marco teórico:",
      "paragraphs": [
        "El acoso escolar se empieza a estudiar en los años 70 con el historiador Dan Olweus",
        "Definición de acoso escolar: <em>‘un acto o comportamiento agresivo e intencionado,  llevado a cabo de manera repetida y constante a lo largo del tiempo por parte de un grupo o de un individuo contra una víctima que no puede defenderse fácilmente’</em> <b>(Olweus, 1999)</b>",
        "Partes implicadas: <em>‘acosador’</em> (carece de empatía); <em>‘testigos’</em> (personas pasivas); <em>‘el entorno’</em> (participa activamente)"
      ]
    },
    "three": {
      "title": "Objetivos:",
      "paragraphs": [
        "Se ha estudiado el problema de dos municipios de la Comunidad de Madrid de entornos socioeconómicos dispares (Fuenlabrada y Pozuelo)",
        "Localización de los puntos comunes que definen el acoso escolar independientemente del entorno socioeconómico",
        "Recabar la opinión de los/as alumnos/as y de los directores de los centros respecto al acoso escolar",
        "Comprobar si se confirma que el perfil sociofamiliar influye",
        "Mejora la comprensión global del acoso escolar en el entorno que se produce"
      ]
    },
    "four": {
      "title": "Metodología:",
      "paragraphs": [
        "Estudio de caso de 20 preguntas en donde se da:",
        "1) Zona norte: Pozuelo de Alarcón: Las Acacias: metodología cuantitativa de encuesta (21 alumnos/as 5.º Primaria): metodología cualitativa de entrevista de opinión (director, Don Jesús Jiménez)",
        "2) Zona sur: Fuenlabrada: Juan de la Cierva: metodología cuantitativa de encuesta (21 alumnos/as 5.º Primaria): metodología cualitativa de entrevista de opinión (director, José Manuel Bartolome Fernández)"
      ]
    },
    "five": {
      "title": "Resultados y análisis:",
      "paragraphs": [
        "Dos tablas en donde se muestran los resultados a las encuestas de ambos centros (pág. 16 y 17)",
        "Gráficos en donde se reflejan los resultados de ambos centros (pág. 17-27)",
        "Entrevistas a los dos directores y su posterior valoración comparativa (pág. 27-37)"
      ]
    },
    "six": {
      "title": "Comparativa para la reflexión:",
      "paragraphs": [
        "En el caso de los/as alumnos/as:",
        "Diferencias en 9 preguntas de ambos centros: (1); (3); (5); (8); (9); (10); (12); (16) y (17)",
        "Similitud en 11 preguntas: (2); (4); (6); (7); (11); (13); (14); (15); (18), (19) y (20)",
        "Número elevado de opción ‘n/c’: (4); (5); (7); (9); (14); (15); (16); (17); (18) y (20)",
        "En el caso de los directores:",
        "Diferencias en 10 preguntas: (1); (2); (6); (8); (9); (10); (15); (16); (18) y (19)",
        "Similitud en 9 preguntas: (3);(4);(5);(7);(11);(12);(13);(14) y (17)",
        "Planteamientos distintos: (1); (2); (6); (8); (9); (15); (18) y (19)"
      ]
    },
    "seven": {
      "title": "Concluisones:",
      "paragraphs": [
        "Alto porcentaje de ‘n/c’ lo que implica que no está del todo claro las cuestiones relacionadas en torno al acoso escolar",
        "Más puntos comunes que dispares en cuanto a que si hay puntos comunes que definen el entorno escolar independientemente del entorno socioeconómico",
        "En ambos casos cubren las nociones básicas en torno al acoso escolar cuando hablamos de recabar la opinión de los alumnos/as y de los directores de los centros respecto al acoso escolar",
        "¿Este estudio mejora la comprensión global del acoso escolar en el entorno que se produce? Y su respuesta es que sí la mejora y se pueden conocer los puntos débiles en el entorno en que se producen por la falta de formación e información."
      ]
    },
    "end": {
      "title": "¡Muchas Gracias!",
      "paragraphs": [
        "Haber leído mi TFG",
        "Vuestro tiempo",
        "Escucharme atentamente"
      ]
    }
  },
  "common": {
    "phone": "91 248 04 30",
    "address": "Vicente Aleixandre, 5. <span>28341</span>, Valdemoro, Madrid",
    "email": "van.vizcaya@gmail.com",
    "schedule": {
      "days": {
        "week": "Lunes, Miercoles, Jueves y Viernes",
        "weekend": "Sábados",
        "closed": "Martes y Domingos"
      },
      "workday": {
        "morning": "Mañanas",
        "evening": "Tardes",
        "both": "Martes y Domingos"
      },
      "hours": {
        "morning": "de 10:30 a 13:30",
        "evening": "de 16:30 a 20:00",
        "closed": "Cerrado"
      }
    },
    "titles": {
      "index": "Inicio",
      "contact": "Contacto",
      "schedule": "Horario",
      "peluqueria": "Peluquería",
      "food": "Piensos",
      "legal": "Legal",
      "mascota": "Mascotactiva",
      "dogwash": "Autolavado",
      "sitemap": "Sitemap"
    },
    "close": "Cerrar"
  },
  "footer": {
    "copyright": "Canessa peluquería canina",
    "copy": "Canessa"
  },
  "not_found": {
    "title": "Page not found",
    "why": "Parece que <b class='strong'>la página que buscas no existe</b>. Lo sentimos. Podría ser por alguna de estas causas como...",
    "suggestions": [
      "<p class='light'>...Que haya tecleado incorrectamente la dirección URL.</p>",
      "<p class='light'>...Que haya perdido su conexión a internet.</p>",
      "<p class='light'>...Que la página esté obsoleta y haya sido eliminada.</p>",
      "<p class='light'>...Que la página no exista en el idioma que solicita.</p>"
    ]
  },
  "contact": {
    "title": "Contacta con nosotros",
    "checkit": "Escríbenos, llámanos o visítanos para pedir cita o preguntar por nuestros servicios de peluquería canina, autolavado, spa, alimentación canina y piensos..."
  },
  "sitemap": {
    "title": "Mapa del sitio web",
    "whatis": "Listado de todos los enlaces internos disponibles en este sitio web",
    "links": [
      "<a class='main-link' href='index.html' title='Volver a la página de Inicio de la peluquería canina Canessa'><i class='fa fa-home'></i> Inicio</a>",
      "<a href='peluqueria.html', title='Servicios de peluquería canina en la peluquería canina Canessa'><i class='fa fa-scissors'></i> Peluquería</a>",
      "<a href='autolavado.html', title='Servicio de autolavado canino con asesoramiento profesional'><i class='fa fa-bath'></i> Autolavado</a>",
      "<a href='piensos.html', title='Piensos y alimento canino en la peluquería canina Canessa'><i class='fa fa-cutlery'></i> Pienso y alimentación canina</a>",
      "<a href='mascotactiva.html', title='Servicios de cuidado y entrenamiento canino en la peluquería canina Canessa'><i class='fa fa-paw'></i> Mascotactiva</a>",
      "<a href='contacto.html', title='Contacta con la peluquería canina Canessa'><i class='fa fa-address-card-o'></i> Contacto</a>",
      "<a href='legal.html', title='Condiciones de uso del website de la peluquería canina Canessa'><i class='fa fa-gavel'></i> Términos legales</a>"
    ]
  },
  "legal": {
    "intro": {
      "title": "Términos legales",
      "copies": [
        "<span>Canessa peluquería canina</span> es una marca comercial propiedad de Vanessa Vizcaya García que a su vez es responsable del sitio web, pone a disposición de los usuarios el presente documento con el que pretende dar cumplimiento a las obligaciones dispuestas en la Ley 34/2002, de Servicios de la Sociedad de la Información y del Comercio Electrónico (LSSI-CE), así como informar a todos los usuarios del sitio web respecto a cuáles son las condiciones de uso del sitio web.",
        "Toda persona que acceda a este sitio web asume el papel de usuario, comprometiéndose a la observancia y cumplimiento riguroso de las disposiciones aquí dispuestas, así como a cualesquiera otra disposición legal que fuera de aplicación.",
        "<span>Canessa peluquería canina</span> se reserva el derecho a modificar cualquier tipo de información que pudiera aparecer en el sitio web, sin que exista obligación de preavisar o poner en conocimiento de los usuarios dichas obligaciones, entendiéndose como suficiente con la publicación en el sitio web de <span>Canessa peluquería canina</span>."
      ]
    },
    "lopd": {
      "title": "Ley orgánica de protección de datos",
      "copies": [
        "<span>Canessa peluquería canina</span> se encuentra profundamente comprometida con el cumplimiento de la normativa española de protección de datos de carácter personal, y garantiza el cumplimiento íntegro de las obligaciones dispuestas, así como la implementación de las medidas de seguridad dispuestas en el art. 9 de la Ley 15/1999, de Protección de Datos de Carácter Personal (LOPD) y en el Reglamento de Desarrollo de la LOPD.",
        "Conforme a lo establecido en la Ley de Servicios de Sociedad de la Información y del Comercio Electrónico, 34/2002, de 11 de julio, al cursar esta suscripción usted nos da su consentimiento expreso para realizarle envíos vía correo electrónico desde <span>Canessa peluquería canina</span>, que podrán incluir contenidos como invitaciones a eventos profesionales, información de índole comercial de productos, servicios o soluciones que puedan ser de su interés.",
        "En cualquier caso, si por cualquier motivo desea dejar de recibir nuestras comunicaciones electrónicas, puede indicárnoslo fácilmente usando el vínculo que incluimos a tal efecto al pie de nuestros mensajes de correo electrónico. Alternativamente, también puede escribirnos a la dirección <a href='mailto:van.vizcaya@gmail.com' title='Escribir a Peluquería Canessa'>van.vizcaya@gmail.com</a> para solicitarnos la modificación o cancelación de sus datos.",
        "No obstante lo anterior y con el ánimo de proteger aún más, si cabe, su control sobre sus datos y para contemplar aquellos casos en los que la excepción anterior pueda no ser de aplicación, sus datos serán incorporados a un fichero automatizado convenientemente registrado ante la Agencia Española de Protección de Datos (AGPD) y sobre el que podrá ejercer sus derechos reconocidos legalmente (acceso, rectificación, cancelación y oposición) escribiendo a la dirección de correo electrónico indicada más arriba indicando claramente, en ambos casos, que su comunicación está relacionada con “Protección de Datos”."
      ]
    },
    "cookies": {
      "title": "Uso de cookies",
      "disable": "Como <b>desactivar las cookies</b> en:",
      "copies": [
        "El sitio web de <span>Canessa peluquería canina</span> puede utilizar <b>cookies</b> <em>(pequeños archivos de información que el servidor envía al ordenador de quien accede a la página)</em> para llevar a cabo determinadas funciones que son consideradas imprescindibles para el correcto funcionamiento y visualización del sitio. Las <b>cookies</b> utilizadas en el sitio web tienen, en todo caso, carácter temporal con la única finalidad de hacer más eficaz su transmisión ulterior y desaparecen al terminar la sesión del usuario. En ningún caso se utilizarán las <b>cookies</b> para recoger información de carácter personal.",
        "El usuario puede usted permitir, bloquear o eliminar las <b>cookies</b> instaladas en su equipo mediante la configuración de las opciones del navegador instalado en su ordenador.",
        "Las <b>cookies</b> serán tratadas por el titular de esta página web y, en su caso, por entidades a las que se les haya encomendado su tratamiento con finalidades legítimas."
      ]
    },
    "analytics": {
      "title": "Google Analytics",
      "copies": [
        "Esta página web utiliza <b>Google Analytics</b>, un servicio analítico web proporcionado por <em>Google, Inc. ('Google')</em>. <b>Google Analytics</b> utiliza las anteirormente mencionadas <b>cookies</b> <em>(para más información sobre 'cookies' consultar párrafo previo)</em>. La información que genera la <b>cookie</b> acerca del uso que realiza el usuario de la página web se transmite y se almacena generalmente en los servidores de Google de Estados Unidos. En caso de activar la opción de IP anónima en la página web, la dirección IP no aparecerá completa dentro de los países de la Unión Europea o en los demás países que así lo hayan acordado dentro del espacio económico de la Unión Europea. Solo excepcionalmente se transmitirá la dirección IP completa a un servidor de Google en Estados Unidos y una vez allí se acortará. Únicamente con autorización del usuario de la página, <b>Google</b> utilizará esta información con el fin de valorar el comportamiento del usuario en la página web, generar informes sobre las actividades de la web y ofrecer al dueño de la página servicios relacionados con el uso web y de Internet. La dirección IP transmitida por su navegador en el marco de <b>Google Analytics</b> no se asociará con otros datos de Google. El usuario puede evitar el almacenamiento de cookies configurando el navegador correspondientemente de manera que no se almacenen las cookies. Esta configuración puede afectar a la plena funcionalidad de la página web. Con el uso de esta web, el usuario está de acuerdo con el procesamiento de datos por <b>Google</b> de la forma anteriormente mencionada. El usuario también puede evitar el registro de los datos generados por las cookies y de los relacionados al uso de la página web (incluída la dirección IP), así como el procesamiento de los mismos descargando e instalando el siguiente plugin para el navegador disponible a través de este link: <a href='http://tools.google.com/dlpage/gaoptout' title='Evitar el registro de los datos generados por las cookies' target='_blank' rel='noopener noreferrer'>http://tools.google.com/dlpage/gaoptout</a>",
        "Más información acerca de los términos y condiciones de uso y política de privacidad en las <a href='https://www.google.com/analytics/terms/es.html' title='Condiciones de uso de Google Analytics' target='_blank' rel='noopener noreferrer'>condiciones de uso de Google Analytics</a> o en las <a href='https://support.google.com/analytics/answer/6004245' title='Condiciones generales de Google Analytics' target='_blank' rel='noopener noreferrer'>condiciones generales de Google Analytics</a>. Ten en cuenta que en esta página el código de <b>Google Analytics</b> incluye la etiqueta “gat._anonymizeIp();”, que asegura la recolección de direcciones IP de manera anónima <em>(máscara de IP)</em>."
      ]
    },
    "responsibility": {
      "title": "Responsabilidad",
      "copies": [
        "<span>Canessa peluquería canina</span> se exime de cualquier tipo de responsabilidad derivada de la información publicada en su sitio web, siempre que esta información haya sido manipulada o introducida por un tercero ajeno al mismo.",
        "Desde el sitio web del cliente es posible que se redirija a contenidos de terceros sitios web. Dado que <span>Canessa peluquería canina</span> no puede controlar siempre los contenidos introducidos por los terceros en sus sitios web, éste no asume ningún tipo de responsabilidad respecto a dichos contenidos. En todo caso, <span>Canessa peluquería canina</span> manifiesta que procederá a la retirada inmediata de cualquier contenido que pudiera contravenir la legislación nacional o internacional, la moral o el orden público, procediendo a la retirada inmediata de la redirección a dicho sitio web, poniendo en conocimiento de las autoridades competentes el contenido en cuestión.",
        "<span>Canessa peluquería canina</span> no se hace responsable de la información y contenidos almacenados, a título enunciativo pero no limitativo, en foros, chat's, generadores de blogs, comentarios, redes sociales o cualesquiera otro medio que permita a terceros publicar contenidos de forma independiente en la página web de <span>Canessa peluquería canina</span>. No obstante y en cumplimiento de lo dispuesto en el art. 11 y 16 de la LSSI-CE, <span>Canessa peluquería canina</span> se pone a disposición de todos los usuarios, autoridades y fuerzas de seguridad, y colaborando de forma activa en la retirada o en su caso bloqueo de todos aquellos contenidos que pudieran afectar o contravenir la legislación nacional, o internacional, derechos de terceros o la moral y el orden público. En caso de que el usuario considere que existe en el sitio web algún contenido que pudiera ser susceptible de esta clasificación, se ruega lo notifique de forma inmediata al administrador del sitio web mediante la siguiente dirección de correo electrónico: <a href='mailto:van.vizcaya@gmail.com' title='Escribir a Peluquería Canessa'>van.vizcaya@gmail.com</a>",
        "Este sitio web ha sido revisado y probado para que funcione correctamente. En principio, puede garantizarse el correcto funcionamiento los 365 días del año, 24 horas al día. No obstante, <span>Canessa peluquería canina</span> no descarta la posibilidad de que existan ciertos errores de programación, o que acontezcan causas de fuerza mayor, catástrofes naturales, huelgas, o circunstancias semejantes que hagan imposible el acceso a la página web."
      ]
    },
    "copyright": {
      "title": "Propiedad intelectual",
      "copies": [
        "El sitio web, incluyendo a título enunciativo pero no limitativo su programación, edición, compilación y demás elementos necesarios para su funcionamiento, los diseños, logotipos, texto y/o gráficos son propiedad del prestador o en su caso dispone de licencia o autorización expresa por parte de los autores. Todos los contenidos del sitio web se encuentran debidamente protegidos por la normativa de propiedad intelectual e industrial, así como inscritos en los registros públicos correspondientes.",
        "Independientemente de la finalidad para la que fueran destinados, la reproducción total o parcial, uso, explotación, distribución y comercialización, requiere en todo caso de la autorización escrita previa por parte del prestador. Cualquier uso no autorizado previamente por parte del prestador será considerado un incumplimiento grave de los derechos de propiedad intelectual o industrial del autor. Los diseños, logotipos, texto y/o gráficos ajenos al prestador y que pudieran aparecer en el sitio web, pertenecen a sus respectivos propietarios, siendo ellos mismos responsables de cualquier posible controversia que pudiera suscitarse respecto a los mismos. En todo caso, el prestador cuenta con la autorización expresa y previa por parte de los mismos.",
        "<span>Canessa peluquería canina</span> autoriza expresamente a que terceros puedan redirigir directamente a los contenidos concretos del sitio web, debiendo en todo caso redirigir al sitio web principal del prestador.",
        "Canessa peluqueria canina reconoce a favor de sus titulares los correspondientes derechos de propiedad industrial e intelectual, no implicando su sola mención o aparición en el sitio web la existencia de derechos o responsabilidad alguna de <span>Canessa peluquería canina</span> sobre los mismos, como tampoco respaldo, patrocinio o recomendación por parte del mismo.",
        "Para realizar cualquier tipo de observación respecto a posibles incumplimientos de los derechos de propiedad intelectual o industrial, así como sobre cualquiera de los contenidos del sitio web, puede hacerlo a través del siguiente correo electrónico: <a href='mailto:van.vizcaya@gmail.com' title='Escribir a Peluquería Canessa'>van.vizcaya@gmail.com</a>"
      ]
    }
  }
}
